Repository: Michael-128/qBitControl
Catalog: main/Localization/Localizations/Localizable.xcstrings
Source language: en
Languages: pl

source: %lld Articles
pl: %lld Artykułów

source: %lld Feeds
pl: %lld Kanałów

source: About
pl: Informacje

source: Active
pl: Aktywne

source: Active Downloading
pl: Aktualnie Pobierane

source: Active Seeding
pl: Aktualnie Wysyłane

source: Activity
pl: Aktywność

source: Add
pl: Dodaj

source: ADD
pl: DODAJ

source: Add Feed
pl: Dodaj Kanał

source: Add Folder
pl: Dodaj Folder

source: Add Server
pl: Dodaj Serwer

source: Add Task
pl: Dodaj Zadanie

source: Add Tracker
pl: Dodaj Tracker

source: Added On
pl: Data Dodania

source: Advanced
pl: Zaawansowane

source: All
pl: Wszystkie

source: All Time
pl: Cały Czas

source: All-Time
pl: Cały czas

source: Amount Left
pl: Pozostało

source: Are you sure you want to log out?
pl: Czy napewno chcesz się wylogować?

source: Are you sure you want to pause all tasks?
pl: Czy napewno chcesz zatrzymać wszystkie zadania?

source: Are you sure you want to resume all tasks?
pl: Czy napewno chcesz wznowić wszystkie zadania?

source: Availability
pl: Dostępność

source: Cancel
pl: Anuluj

source: Categories
pl: Kategorie

source: Category
pl: Kategoria

source: Check Connection
pl: Sprawdź Połączenie

source: Check if the URL, username and password is correct. Make sure local network access is enabled: Settings > Privacy & Security > Local Network > qBitControl
pl: Sprawdź, czy nazwa użytkownika i hasło się zgadza. Upewnij się, że aplikacja ma dostęp do sieci lokalnej: Ustawienia > Prywatność & Bezpieczeństwo > Sieć lokalna > qBitControl

source: Clear Completed
pl: Usuń Zakończone

source: Client
pl: Klient

source: Completed
pl: Zakończone

source: Completion On
pl: Data Zakończenia

source: Confirm Deletion
pl: Potwierdź Usunięcie

source: Confirm Logout
pl: Potwierdź Wylogowanie

source: Confirm Pause All
pl: Potwierdź Zatrzymanie Zadań

source: Confirm Resume All
pl: Potwierdź Wznowienie Zadań

source: Connected Leeches
pl: Połączone Pijawki

source: Connected Seeds
pl: Połączeni Seederzy

source: Connection
pl: Połączenie

source: Connections
pl: Połączenia

source: Couldn't connect to the server.
pl: Nie udało się połączyć z serwerem.

source: Country
pl: Kraj

source: Delete
pl: Usuń

source: Delete Completed Tasks
pl: Usuń Zakończone Zadania

source: Delete Completed Tasks with Files
pl: Usuń Zakończone Zadania z Plikami

source: Delete Selected Tasks
pl: Usuń Wybrane Zadania

source: Delete Selected Tasks with Files
pl: Usuń Wybrane Zadania z Plikami

source: Delete Task
pl: Usuń Zadanie

source: Delete Task with Files
pl: Usuń Zadanie z Plikami

source: Delete Torrent
pl: Usuń Torrent

source: Descending
pl: Malejąco

source: Deselect All
pl: Odznacz Wszystkie

source: Details
pl: Szczegóły

source: Disabled
pl: Wyłączony

source: Disk
pl: Dysk

source: Do not download
pl: Nie pobieraj

source: Done
pl: Gotowe

source: Download
pl: Pobieranie

source: Download Limit
pl: Limit Pobierania

source: Download Speed
pl: Prędkość Pobierania

source: Downloaded
pl: Pobrane

source: Downloaded Session
pl: Pobrane w trakcie Sesji

source: Downloading
pl: Pobieranie

source: Edit
pl: Edytuj

source: Edit Tracker
pl: Edytuj Tracker

source: Errored
pl: Błąd

source: ETA
pl: Czas do Zakończenia

source: Feeds
pl: Źródła

source: File
pl: Plik

source: Files
pl: Pliki

source: Filter By
pl: Filtruj

source: Filters
pl: Filtry

source: First & Last Pieces First
pl: Pierwsze i Ostatnie Części

source: Flags
pl: Flagi

source: Force Start
pl: Wymuś Start

source: Free Space
pl: Dostępna Przestrzeń

source: Inactive
pl: Nieaktywne

source: Info
pl: Informacje

source: Information
pl: Informacje

source: Invalid server information
pl: Nieprawidłowe dane serwera

source: Last Activity
pl: Ostatnia Aktywność

source: Limits
pl: Ograniczenia

source: Log Out
pl: Wyloguj się

source: Manage
pl: Zarządzanie

source: Management
pl: Zarządzanie

source: Max Ratio
pl: Maksymalne Ratio

source: Max Seeding Time
pl: Maksymalny Czas Wysyłania

source: Maximum Ratio
pl: Maksymalne Ratio

source: Move Down
pl: Przesuń w Dół

source: Move to Bottom
pl: Przesuń na sam Dół

source: Move to Top
pl: Przesuń na samą Górę

source: Move Up
pl: Przesuń w Górę

source: Name
pl: Nazwa

source: New URL
pl: Nowy URL

source: No trackers
pl: Brak trackerów

source: None
pl: Brak

source: Not contacted yet
pl: Oczekuje na odświeżenie

source: Not working
pl: Nie działa

source: Open
pl: Otwórz

source: Open Files..
pl: Otwórz Pliki...

source: Password
pl: Hasło

source: Path
pl: Ścieżka

source: Pause
pl: Zatrzymaj

source: Pause All Tasks
pl: Zatrzymaj Wszystkie Zadania

source: Pause Task
pl: Zatrzymaj Zadanie

source: Paused
pl: Zatrzymane

source: Peer Details
pl: Szczegóły Partnera

source: Peers
pl: Partnerzy

source: Peers In Swarm
pl: Partnerzy w Gromadzie

source: Priority
pl: Priorytet

source: Progress
pl: Postęp

source: qBitControl is the definitive remote client for managing your qBittorrent downloads on iOS devices.
pl: qBitControl jest aplikacją do zdalnego zarządzania klientem qBittorrent na urządzeniach iOS.

source: Queue
pl: Kolejka

source: Queue Management
pl: Zarządzanie Kolejką

source: Ratio Limit
pl: Limit Ratio

source: Reannounce
pl: Rozgłoś

source: Reannounce Task
pl: Rozgłoś Zadanie

source: Recheck
pl: Sprawdź Pliki

source: Recheck Task
pl: Sprawdź Pliki Zadania

source: Refresh
pl: Odśwież

source: Relevance
pl: Adekwatność

source: Remove
pl: Usuń

source: Report a bug
pl: Zgłoś Błąd

source: Resume
pl: Wznów

source: Resume All Tasks
pl: Wznów Wszystkie Zadania

source: Resume Task
pl: Wznów Zadanie

source: Resumed
pl: Wznowione

source: Save
pl: Zapisz

source: SAVE
pl: ZAPISZ

source: Save Path
pl: Scieżka

source: Seeding
pl: Wysyłanie

source: Seeding Time
pl: Czas Wysyłania

source: Seeding Time Limit
pl: Limit Czasu Wysyłania

source: Seeds In Swarm
pl: Seederzy w Gromadzie

source: Select
pl: Wybierz

source: Select All
pl: Wybierz Wszystko

source: Sequential Download
pl: Pobieraj po Kolei

source: Server List
pl: Lista Serwerów

source: Server Name (optional)
pl: Nazwa Serwera (opcjonalne)

source: Servers
pl: Serwery

source: Session
pl: Sesja

source: Session Download
pl: Pobrane w Sesji

source: Session Upload
pl: Wysłane w Sesji

source: Show Advanced Options
pl: Pokaź Opcje Zaawansowane

source: Size
pl: Rozmiar

source: Skip Checking
pl: Pomiń Sprawdzanie Plików

source: Sort By
pl: Sortuj

source: Stalled
pl: Oczekuje

source: State
pl: Stan

source: Statistics
pl: Statystyki

source: Stats
pl: Statystyki

source: Stop Force Start
pl: Zatrzymaj Wymuszony Start

source: Tags
pl: Tagi

source: Task Type
pl: Rodzaj Zadania

source: Tasks
pl: Zadania

source: The displayed data is calculated only from torrents that are currently on the list.
pl: Dane są liczone tylko z torrentów, które są obecnie na liście.

source: Time
pl: Czas

source: Time Active
pl: Czas Aktywności

source: Total Download
pl: Pobrano

source: Total Download Speed
pl: Prędkość Pobierania

source: Total Ratio
pl: Ratio

source: Total Session Download
pl: Pobrane w Sesji

source: Total Session Upload
pl: Wysłane w Sesji

source: Total Size
pl: Całkowity Rozmiar

source: Total Upload
pl: Wysłano

source: Total Upload Speed
pl: Prędkość Wysyłania

source: Trackers
pl: Trackery

source: Uncategorized
pl: Nieskategoryzowanie

source: Unknown
pl: Status nieznany

source: Untagged
pl: Nieotagowane

source: Update
pl: Aktualizuj

source: Updating
pl: Odświeżanie

source: Upload
pl: Wysyłanie

source: Upload Limit
pl: Limit Wysyłania

source: Upload Speed
pl: Prędkość Wysyłania

source: Uploaded
pl: Wysłane

source: Uploaded Session
pl: Wysłane w trakcie Sesji

source: Username
pl: Użytkownik

source: Working
pl: Działa
